"CANCEL" = "Anuluj";
"DONE" = "Gotowe";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Notatki głosowe";
"INFO_NAVIGATION_TITLE" = "Informacja";
"LABEL_NAVIGATION_TITLE" = "Etykieta";
"CUSTOM_NAVIGATION_TITLE" = "Własna";

"SHARE" = "Wyślij";
"DELETE" = "Usuń";

"SHARE_DETAILS_BUTTON" = "Wyślij";
"TRIM_DETAILS_BUTTON" = "Przytnij notatkę";

"SPEAKER_BUTTON" = "Głośnik";
"DELETE_MEMO_BUTTON" = "Usuń notatkę";
"SEND_TRIMMED_MMS_BUTTON" = "Wyślij wiadomość";
"SEND_TRIMMED_MAIL_BUTTON" = "Wyślij email";
"SHARE_PROMPT" = "Wyślij notatkę, używając:";
"SEND_MAIL_BUTTON" = "Email";
"SEND_MMS_BUTTON" = "Wiadomość";
"TRIM_BUTTON" = "Przytnij notatkę";
"CLOSE_BUTTON" = "Zamknij";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Brak";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Rozmowa";
"LECTURE_LABEL" = "Wykład";
"IDEA_LABEL" = "Pomysł";
"MEETING_LABEL" = "Spotkanie";
"MEMO_LABEL" = "Notatka";
"CUSTOM_LABEL" = "Własna";

"RECORDED_ON_FORMAT" = "Nagrano: %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Nagrano: %@ o %@";

"RECORDING_STATUS_BAR_FORMAT" = "Nagrywam %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Nagrywanie wstrzymane  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dh %dm %ds";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %ds";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d s";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Notatka jest za długa";
"MEMO_TOO_LONG_ALERT_BODY" = "Czy chcesz wybrać krótszą wersję tej notatki do wysłania?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Brak mikrofonu";
"UNABLE_TO_RECORD_ALERT_BODY" = "Aby nagrywać notatki głosowe, podłącz mikrofon.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Nagrywanie wyłączone";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Aby nagrywać notatki głosowe, zakończ połączenie.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Mało miejsca na dysku";
"LOW_DISK_SPACE_ALERT_BODY" = "Na dysku jest za mało miejsca, aby kontynuować nagrywanie notatek głosowych. Zwolnij miejsce, usuwając niektóre wideo lub zdjęcia.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Aby wysyłać notatki głosowe, skonfiguruj konto w Mail.";

"MEMO_FILENAME" = "Notatka";
